[
  {
    "title": "Mental Note Vol. 24",
    "text": "Photo by Josh Riemer on Unsplash\n\nMerry Christmas and Happy Holidays, everyone!\n\nWe just wanted everyone to know how much we appreciate everyone and how thankful we are for all our readers and writers here. We wouldn’t be anywhere without you, so thank you all for bringing informative, vulnerable, and important pieces that destigmatize mental illness and mental health.\n\nWithout further ado, here are ten of our top stories from last week, all of which were curated:\n\n“Just as the capacity to love and inspire is universal so is the capacity to hate and discourage. Irrespective of gender, race, age or religion none of us are exempt from aggressive proclivities. Those who are narcissistically disordered, and accordingly repress deep seated feelings of inferiority with inflated delusions of grandeur and superiority, are more prone to aggression and violence. They infiltrate our interactions in myriad environments from home, work, school and the cyber world. Hence, bullying does not happen in isolation. Although there is a ringleader she looks to her minions to either sanction her cruelty or look the other way.”\n\n“Even though the circumstances that brought me here were sad and challenging, I’m grateful for how this program has changed my life for the better. I can’t help but imagine what life would be like if everyone learned to accept their powerlessness over other people, prioritize their serenity, and take life one step at a time. We’ll never know, but I’d bet the world would be much happier.”\n\n“The prospect of spending a horrible Christmas, locked in on a psychiatric unit, was one of the low points of my life. For weeks, the day room was festooned with cheesy decorations and a sorry pink aluminum tree. All of our “activity” therapies revolved around the holidays. We baked and decorated cookies. We fashioned quick-drying clay into ornaments that turned out to be too heavy for the tree. Crappy Christmas carols were background torture. It was hard to get pissed off at the staff because they were making the best with what they had.”\n\n“Although I hate to admit it, even if my ex had never betrayed me, I still wouldn’t have been happy. I had set him up for an impossible job — to define me and make me whole. If I cannot find peace and contentment within myself, how could anyone else do it for me?”\n\n“On a personal note, significant feelings of loss and sadness can still flare up from time to time. That’s only natural; it’s no reason for self-critique. No matter how resilient we purport to be, we are all emotionally vulnerable human beings. Besides, we aren’t talking about some conceptual loss that we can just mechanically compartmentalize away — we are talking about the loss of our fathers, mothers, sisters and brothers.”\n\n“The next six weeks will be hard as cases continue to explode and government leadership remains nonexistent. I can’t control any of this. The only thing I can do is take deep breaths, remain vigilant when it comes to limiting exposure to the virus, and let lots of stuff go. I may always be a hypochondriac, but now that I recognize the beast, I’m hopeful I’ll be able to tame it.”\n\n“From anecdotal news reports and informal surveys, there is evidence that for some of us, this pandemic-imposed isolation is a boon rather than a trial. One study on mixed emotions showed that those with lower emotional stability (“moody” personalities) are actually better at responding to uncertainty.”\n\n“Every day I wish in my heart and soul that I didn’t have ME/CFS. Unfortunately, I do. It’s a result of a virus I had; 10–12 percent of people who experience a serious infection go on to develop ME. I’ve visualized life without CFS for over a year now; I can smell life without it, I can taste it. It’s in the smell of the lavender fields that I can no longer run through. It’s in the taste of the meals from my favorite restaurant that I can no longer walk to. It’s on the tip of my tongue. It’s in the potentialities; all the things I could be doing, as a twenty-four year-old, that I can’t. I cannot cross the chasm between the potential and the reality. And that’s nothing to do with manifestation.”\n\n“Whether it’s cabin fever, redundancy, loss, or general Covid anxieties, this year has caused us to be exposed to more uncertainty than ever. Uncertainty creates unease and feelings of stress. Some of us may have taken this year as one to motivate — plan dream trips, and prepare and be inspired for what the future could bring. For the rest, it has caused us to become irrational, emotional, and reserved.\n\n“To be more self-compassionate is a task that can be tricky because we always want to push ourselves and do better. Without realising it, this can lead to us being self-critical which can have damaging consequences.\n\nIt’s important to notice these times when we are harsh because we can easily turn it into self-compassion, which is linked to a better quality of life.”\n\nMerry Christmas and Happy Holidays, everyone!\n\n— Ryan, Juliette, Marie, and Meredith",
    "url": "https://medium.com/invisible-illness/mental-note-vol-24-969b6a42443f",
    "authors": "['Ryan Fan']",
    "timestamp": "2020-12-26 03:38:10.479000+00:00",
    "tags": "Science"
  },
  {
    "title": "Your Brain On Coronavirus",
    "text": "Your Brain On Coronavirus\n\nA guide to the curious and troubling impact of the pandemic and isolation\n\nPhoto by cottonbro from Pexels\n\nThe coronavirus pandemic frustrates and confounds epidemiologists and immunologists, even after months of study. It frustrates politicians and public health officials dealing with mask non-compliance. It frustrates everyone stuck at home, whether they lost their job or adapting to Zoom.\n\nAfter exposure to the virus, it first enters the lungs, using host machinery to replicate. The virus itself is just a genetic sequence enclosed in a protein and lipid coat. It binds the ACE2 receptors on lung cells, with a spike protein located on its protein-lipid coat. This receptor, attached to the virus, trafficks into the lung cell. Here the virus hijacks the machinery of the cell to replicate, damaging lung tissue and spreading throughout the body.\n\nThe ACE2 receptor, expressed in many regions of the body, is vulnerable to further entry of these viral particles. The ACE2 receptor regulates blood pressure, nutrient absorption and inflammation. These pathways converge and mediate brain health and disease.\n\nThe novel coronavirus perplexed us for many different reasons. A large majority of people who get it don’t display any symptoms, while some display symptoms for many months and others require ventilators to breathe. It is unclear whether someone infected with coronavirus retains long-term immunity.\n\nAlso, troubling findings implicate this disease in the induction of stroke and the worsening of mental health. The realization that there are likely long-term complications of coronavirus infection is worrying, as millions of people may require expensive coverage for this new pre-existing condition.\n\nThose of us lucky to avoid being infected become more socially isolated and lonely. Many studies report the worsening of mental health symptoms, especially in frontline workers, nurses and doctors. These professionals are more prone to burning out and require extra care.\n\nCOVID-19 and Stroke\n\nThe cells in the brain require a disproportionate amount of energy to function. When deprived of oxygen, even for minutes, the cells begin to die, leading to a variety of debilitating sensory, motor or language deficits depending. When there is blood loss to a specific region of the brain, cells cannot use oxygen to generate energy. If there is a clot in an artery, fresh oxygen cannot travel to any regions primarily supplied by that blood vessel. These events, classified as ischemic strokes, cause lifelong disability in some of those afflicted.\n\nEarly findings in patients found abnormal clotting in blood vessels. Vessels around the lungs or even arterial blood-flow to the brain is interrupted. Thus, individuals infected with coronavirus who suffered abnormal blood clotting as a result, were at higher risk of stroke.\n\nIn June of 2020, researchers published a report of neurological symptoms in the New England Journal of Medicine. While they did not report common symptoms of having a stroke, they showed other strange brain-related features. Of thirteen COVID-19 patients who underwent brain imaging, three of them showed signs of an ischemic stroke. A subset of eight of these patients showed other types of inflammation, while eleven presented with a lack of blood flow to the frontal areas of the brain.\n\nThough a preliminary observational study, it suggested that the coronavirus impacted blood clotting and flow to the brain. Several studies since identified swathes of patients suffering from ischemic strokes or brain/vascular inflammation. Another study reviewed the current state of evidence, concluding that 41% of patients suffering from neurological symptoms after COVID-19 infection, suffered from strokes. Larger studies however, are needed to decipher how common this is among all those infected with the novel coronavirus.\n\nDepending on which region of the brain loses oxygen, stroke may manifest as a broad range of symptoms. If cells die in an area of the brain responsible for motor movement, it later manifests in unilateral or bilateral difficulties with movement. Other common symptoms involve fatigue, challenges with balance or walking, partial paralysis, pain or inattention to one entire side of the body. It prevents individuals from doing the things they do in their daily lives, such as dress themselves or go to the bathroom independently.\n\nCOVID-19 and Psychiatric Disorders\n\nPhoto by Jonathan Rados on Unsplash\n\nEither through neuroimmune signalling or by directly entering the cells of the brain, COVID-19 also contributes to psychiatric symptoms and disorders. It is unclear what role it may play in their pathology, but it may worsen existing conditions or as a contributing factor in its development.\n\nOne study compared individuals afflicted with the novel coronavirus to those in quarantine or the general public, finding elevated rates of depression (29.2%) in those with COVID-19. Another small study reported increased post-traumatic stress symptoms in these patients.\n\nIndividuals already living with psychiatric disorders reported a worsening of symptoms in two different studies. Several other studies reported depressive and anxious symptoms worsened among essential workers.\n\nAnother study surveyed >2000 individuals in Denmark, finding a reduction in overall psychological well-being measures during the pandemics. This study also reported that women were more negatively affected than men.\n\nAdditionally, it recognized that many older adults living in adult-care communities during shelter-in-place orders experience loneliness and depression. A study of older adults in San Francisco found that they showed increased rates of loneliness and depression.\n\nWe must do our best to check-up on our friends and loved ones. We are all affected differently by the pandemic, so it is important to recognize that the rates of anxiety, depression and stress-related disorders may arise.\n\nCOVID-19 Long-Haulers\n\nThousands of individuals initially infected with COVID-19, the long-haulers, continue to suffer symptoms many months later. On average, these individuals are women around the age of 44 who are otherwise healthy. Their infections were classified as mild severity because they could recover at home.\n\nFacing stigma and in need of a community, several groups sprouted up to support each other. Originally disbelieved, they rallied to raise awareness of their predicament within the medical establishment. It should no longer be sufficient to classify individuals infected with COVID-19, who don’t require a hospital stay, as mild.\n\nA few different studies report that most individuals affected with COVID-19 suffer from symptoms months later (Italy, UK, Germany). Intriguingly, many long-haulers did not produce high-levels of coronavirus antibodies. Many individuals experience pain, fatigue and many other debilitating symptoms.\n\nThese symptoms are consistent with disturbances in the autonomic nervous system, which is responsible for many automatic physiological functions like breathing or heart-rate but also influence fatigue. Preliminary physiotherapy involves reconditioning the nervous system of patients so that they may regain some of these functions. In his article, Ed Yong states:",
    "url": "https://medium.com/age-of-awareness/how-the-pandemic-affects-our-brain-and-mental-health-ae2ec0a9fc1d",
    "authors": "['Simon Spichak']",
    "timestamp": "2020-09-23 22:10:17.126000+00:00",
    "tags": "Science"
  },
  {
    "title": "Mind Your Nose",
    "text": "Mind Your Nose\n\nHow smell training can change your brain in six weeks — and why it matters.\n\nBy Ann-Sophie Barwich\n\nWhen it comes to training your brain, your sense of smell is possibly the last thing you’d think could strengthen your neural pathways. Learning a new language or reading more books (and fewer social media posts) — sure. But your nose?\n\nThat’s because the olfactory system is one of the most plastic systems in your brain. Neuroplasticity describes how the brain flexibly adapts to changes in the environment or when exposed to neural damage. Stimulating the brain strengthens existing neural structures and further adds fuel to the brain’s capacity to remain adaptive, thereby keeping it young. And your smell system is particularly adept at repair and renewal. (Olfactory cells have recently been used in human transplant therapy to treat spinal cord injury, for example.)\n\nOne reason for the olfactory system’s adaptive responsiveness is that it undergoes adult neurogenesis. Humans grow new olfactory neurons every three to four weeks throughout their entire life, not just during child development. (These sensory neurons sit in the mucous of your nose, where they pick up airborne chemicals and send activity signals straight to the core of the brain.) If it weren’t for this ongoing regeneration of sensory cells in your nose, we would stop detecting smells after our first few colds.\n\nNeural plasticity weakens as we grow old — and so does our sense of smell. Olfactory performance decreases around the age of 70 as the regeneration of olfactory neurons slows down. Yet this process of regeneration never stops entirely. Training your nose helps slow down that decline and offers a great way to increase your brain’s plasticity. That said, increasing your sensitivity to odors in the environment does not always sound desirable. Smell usually comes with negative connotations: that whiff of urine in the metro, that overpowering literal skunk, or that trail of body odor from the person walking in front of you. But paying more attention to the smells around you also has benefits, and not just for a greater enjoyment of food aromas and neighbors’ gardens.\n\nRecent studies show that olfactory abilities correspond with differences in cortical areas involved in smell processing in the brain. Johannes Frasnelli, an olfactory scientist at the University of Quebec in Trois-Rivières, explained: “We did some studies where we saw that there is a link between the structure of certain brain regions-like the thickness of the cortex and the thickness of the gray matter layer in certain brain olfactory processing regions-and the ability to perceive.” Frasnelli and his colleagues found that people with better perceptual capacities had a thicker cortex. When they looked at people who had lost their sense of smell, they also saw a reduction of cortical matter in areas involved in odor processing.\n\nThat raises the question: Could you change the structure of your brain simply by smelling things? In 2019, Frasnelli’s group discovered that undergoing as little as six weeks of intense olfactory training results in significant structural changes in some regions of the brain (namely, the right inferior frontal gyrus, the bilateral fusiform gyrus, and the right entorhinal cortex).\n\nParticipants were given three tasks with a cognitive component.\n\nThe first task was a classification task. Participants had to organize two simple odor mixtures by ordering each from lowest to highest concentration. The second was an identification task. Participants were presented with a target odor blended with a citrus scent in a specific ratio (4%). Then they were given the same blend in different ratios and asked to order them according to quality (more citrusy or less?). Lastly, the detection task: Was the learned target odor present in a range of 14 samples of different odor mixtures or not?\n\nThis entire exercise was undertaken each day for 20 minutes during the six weeks. Responses were monitored and evaluated on speed and accuracy.\n\nSuch intense olfactory training led to a general improvement in olfactory performance. Plus, the increase of olfactory skill was not restricted to the training exercises but also transferred to other olfactory abilities-abilities that had not been tested as part of the training. These perceptual tests included: the detection threshold of an odor, accuracy in odor discrimination (same or different?), cued odor identification (which of these four descriptors is correct?), and even free odor identification (identifying an odor without cues!).\n\nIncreasing insight into what the nose knows, and how it communicates with the brain, has broader implications-even philosophical ones. Old (yet still prevalent) cookie-cutter views of the mind coax us to believe that our senses are passive-indifferently picking up signals in the world that are then processed by the brain. Perception, in such views, is a process separate from cognition. Highly plastic systems such as olfaction present us with a much more intriguing and interwoven picture of the mind: Training your nose’s performance (just like other cognitive capacities) fundamentally shapes what you perceive by rewiring the system.\n\nYour senses are far from being impartial transmitters; what you are able to perceive in the world ultimately hinges on the depth of your cognitive engagement with it. In other words, your mind does not emerge apathetically as a product of some remarkable, intricate molecular twists performed by the brain. The mind is enhanced by what you can train your brain to do. Just like strength is a result of muscle training, cognitive training of the senses is the bodybuilding of the brain.",
    "url": "https://medium.com/neodotlife/mind-your-nose-f0b097d533bb",
    "authors": "[]",
    "timestamp": "2020-10-10 20:17:37.132000+00:00",
    "tags": "Science"
  },
  {
    "title": "The 4 Purposes of Dreams",
    "text": "Passionate about the synergy between science and technology to provide better care. Check out my newsletter: scienceforreal.substack.com 📰\n\nFollow",
    "url": "https://medium.com/science-for-real/the-4-purposes-of-dreams-fc6719090e75",
    "authors": "['Eshan Samaranayake']",
    "timestamp": "2020-12-21 16:05:19.524000+00:00",
    "tags": "Science"
  },
  {
    "title": "Surviving a Rod Through the Head",
    "text": "You’ve heard of him, haven’t you? Phineas Gage. The railroad worker who survived an explosion that involved an iron rod piercing through his left cheek and out of his brain and skull.\n\nYeah.\n\nI know.\n\nYou’re probably wondering “yeah, alright sweet. What about him?” Well, let’s just say that he was a really popular patient for the field of neuroscience (Cherry, par. 1). And what I found the most interesting about this tragic event was the science of his behavior afterward.\n\nFor those of you who don’t know much about Phineas Gage, let me fill you in with the help of my research.\n\nPhineas Gage, 25 years old, was a railroad worker in Vermont. One day, at work, he was using an iron rod to handle explosive gun powder. As he was using the iron rod to handle the gun powder, an explosion suddenly occurred. The iron rod then went through his left cheek and brain. Fortunately, he survived and was able to talk and walk after the accident (Cherry, par. 2–3).\n\nWhy did people say that Phineas Gage was a “different person” after his accident? It actually has to do with neuroscience.\n\nThe iron rod went through his brain, in particular, it went through the frontal lobe of his brain. Does this mean that the frontal lobe of your brain has to do with the kind of person you are? To answer this question, we have to understand what the frontal lobe in our brain is responsible for.\n\nOur frontal lobes are responsible for many things. Some of them are higher-order thinking, personality, and decision making. This explains why people who knew Phineas Gage said that he was a totally different person after the accident. Since the iron rod went through his frontal lobe, it means that his personality and thinking, as a whole, completely changed, making him seem like he was a whole different person due to the way he started acting.\n\nThis accident and the treatment of Phineas Gage actually played a big role in the field of neurology. His case helped scientists better understand the role of the frontal cortex of the brain (Cherry, par. 16–17).\n\nBibliography\n\nCherry, Kendra. “The Famous Case of Phineas Gage’s Astonishing Brain Injury.” Phineas Gage’s Astonishing Brain Injury, Verywell Mind, 3 Oct. 2019, www.verywellmind.com/phineas-gage-2795244#targetText=The%20rod%20penetrated%20Gage's%20left,be%20seen%20by%20a%20doctor.",
    "url": "https://medium.com/live-your-life-on-purpose/surviving-a-rod-through-the-head-2e5d74db978",
    "authors": "['Rishav Sinha']",
    "timestamp": "2020-02-26 00:01:01.576000+00:00",
    "tags": "Science"
  },
  {
    "title": "Sunlight — The Natural Supplement For Our Mental Health",
    "text": "Sunlight — The Natural Supplement For Our Mental Health\n\nThe science behind how the sun is related to our mental wellbeing\n\nPhoto by Rampal Singh on Unsplash\n\nYoga, meditation, binaural beats, aroma therapy. All of these are our attempts at improving our mental health. More than ever, this generation has spoken out about mental health issues and have taken considerable steps in order to try and improve our mental health.\n\nYet, amongst the many techniques that seem to be popular, it’s surprising that being under the sunlight isn’t something that everybody does.\n\nAfter all, it’s completely free and can be done easily (at least when it isn’t winter).\n\nSunlight and Serotonin\n\nExperts often associate exposure to sunlight with the release of serotonin. And this has been proven by science.\n\nA study conducted to find the relationship between serotonin, sunlight, and the season found that the rate of serotonin production is directly related to the prevailing duration of bright sunlight. At the same time, as the luminosity of the sunlight increased, the rate of serotonin production also rose rapidly.\n\nFurthermore, it has been reported in Times that autopsy studies found higher levels of serotonin in individuals that passed away in summer than those who did in winter. This difference in serotonin level was attributed to the differing amounts of sunlight available between the two different seasons.\n\nSo… exposure to sunlight is associated with the release of serotonin. But what does that have to do with mental health?\n\nSerotonin (also known as 5-hydroxytryptamine) is actually a neurotransmitter and is known as the natural ‘feel-good’ chemical. This is due to its role as a natural mood stabilizer and its ability to reduce the symptoms of depression.\n\nAs such, by increasing the rate of serotonin production, sunlight acts as a natural mood booster, allowing one to feel happier while reducing the negative effects that are often associated with depression.\n\nIn fact, in 2018, a study conducted by Chinese researchers found that moderate exposure to sunlight correlates to an improvement in memory and motor learning in mice. While humans might function differently from mice, this study suggests that a similar relation could be happening for us.\n\nAdditionally, results from another study also suggested that exposure to sunlight is associated with the cognitive decline one experiences. In this study, the researchers found that individuals with a decreased exposure of sunlight experienced a higher probability of cognitive decline. This was especially true for individuals with existing depression.\n\nSunlight and Melatonin\n\nApart from serotonin, sunlight plays a key role in the release of another chemical — melatonin. However, instead of being produced when it is sunny, melatonin is produced when it is dark. The lower the light intensity, the more melatonin secreted.\n\nWhile serotonin is a feel-good chemical, melatonin is the natural hormone that promotes sleep in our bodies. As it becomes dark, our body secretes more melatonin in order to prepare us for sleep. This means that melatonin is essential to help us regulate our sleep cycles.\n\nHowever, there is evidence that suggests that shift workers who work through the night (and as such, are less exposed to sunlight) produce less melatonin. Without this sleep producing hormone, one could possibly experience insomnia and low quality sleep from sleep disturbances.\n\nAs quality sleep is key to maintaining a healthy mind, exposing yourself to sunlight can help encourage your body to create melatonin, allowing you to get a good night’s rest (and an improved mental state).\n\nFurthermore, normal melatonin secretion is key to maintaining our bodies’ natural circadian rhythm. As a disruption of the natural circadian rhythm is known to increase the risk of depression, going under the sun to maintain healthy levels of melatonin production could be key in helping you keep depression at bay.\n\nLack of Sunlight Leaves You SAD\n\nWith sunlight playing key roles in the creation of serotonin and melatonin, a lack of sunlight can actually lead to a condition called Seasonal Affective Disorder (SAD).\n\nSAD is actually a form of depression that typically affects individuals during the winter seasons (explaining the lethargy and helplessness you might feel when winter comes). While sunlight is not the only factor, it is suggested that SAD primarily affects individuals in winter as one is less likely to be exposed to strong sunlight. And this points to the importance of sunlight exposure. In order to help reduce the possibility of SAD (especially when it isn’t even winter yet), try your best to expose yourself to natural sunlight as much as possible. Who knows, that might just be the key to helping you keep illnesses like SAD at bay.\n\nSunlight and Vitamin D\n\nApart from serotonin and melatonin, sunlight plays a key role in helping our bodies synthesize vitamin D. A fat-soluble vitamin, vitamin D promotes calcium absorption (strengthening your bones) while also supporting the immune system.\n\nA lack of vitamin D in one’s body actually increases the risk of osteoporosis, jaundice, and cardiovascular diseases. As physical well being is tied closely to one’s mental health, getting a healthy dose of vitamin D helps protect your mental wellness by maintaining your physical health.\n\nBesides physical health, vitamin D also has a surprising role in mental health as well. Researchers have found that when one has a vitamin D level of below 20 nanograms per millimeter, the risk of depression is raised by as much as 85 percent when compared to individuals with vitamin D levels of more than 30 nanograms per millimeter).\n\nStudies done also suggest that there is a casual relation between taking vitamin D supplements and an improvement in symptoms for those who suffer from depression. As few foods offer vitamin D naturally, going out into the sun might be the best (and easiest) way to help your body get enough vitamin D.\n\nBut How Much Sunlight is Enough?\n\nOf course, we’ve all heard warnings that tell us not to go out into the sun. As sunlight is made up of ultraviolet (UV) rays, experts often warn us about prolonged exposure to strong sunlight.\n\nAfter all, UV rays damage our skin cells, promoting the formation of blemishes and wrinkles while increasing the risk of skin cancer.\n\nHowever, Dr. James O’Keefe, a cardiologist who studies the relationship between vitamin D and cardiovascular health, believes that we are evolved to be in the presence of direct sun exposure, claiming that having some direct sunlight helps benefit our health greatly.\n\nIn fact, WHO has published guidelines regarding the amount of sunlight exposure we should have. With the beneficial effects of sunlight exposure, WHO suggests getting 5–15 minutes of unblocked (e.g. no sunscreen, no long sleeves) sunlight on our face, arms and hands 2–3 times a week.\n\nWith more and more of us spending an increased number of time indoors, going out for occasional sunlight exposure can greatly help improve your mental health.\n\nOf course, as UV rays can still cause your skin harm, do keep your direct sunlight exposure short and avoid periods with strong UV radiation (e.g. noon). If you are going to be out in the sun for an extended period of time, protect yourself with sunscreen. And for those with skin conditions, it might be good to ask your doctor for advice before heading out to bask in the sun.",
    "url": "https://medium.com/wholistique/sunlight-the-natural-supplement-for-our-mental-health-7f59d5fa4492",
    "authors": "['Jerren Gan']",
    "timestamp": "2020-12-16 10:47:37.171000+00:00",
    "tags": "Science"
  },
  {
    "title": "Occam’s dice",
    "text": "Occam’s dice\n\nDistrusting biological metaphors\n\n“The aim of science is to seek the simplest explanation of complex facts. We are apt to fall into the error of thinking that the facts are simple because simplicity is the goal of our quest. The guiding motto in the life of every natural philosopher should be ‘Seek simplicity and distrust it.’”\n\n— Alfred North Whitehead\n\nSimplicity is powerful. Economists seek minimal models to describe market fluctuations, and our greatest mathematicians use the guiding light of elegance to discover their next great truths. But is this preference a fundamental reflection of nature’s workings, or an aesthetic one? Occam’s razor — positing that the simplest explanation is usually the correct one — is particularly abused in biology. As Eve Marder has long argued, biological systems are equipped with redundant strategies and contingencies that confound the interpretation of even the most tightly controlled biological experiments. Even the idea of probing a “controlled” biological system merits careful reflection. By controlling for variables, we stray from reality, instead describing an abstract, manipulated system, and often still failing to account for the hundreds of cellular mechanisms we don’t yet know about. (Take, for example, surprising work from Didier Stanier and colleagues, who recently reported that knocking out a gene with CRISPR leads to the expression of homologous genes to compensate for the loss.) In a debate held a decade ago, Richard Dawkins and Lynn Margulis argued about the role of symbiosis in evolutionary theory. An exasperated Dawkins asked: “why on earth would you want to drag in symbiogenesis when it’s so unparsimonious and uneconomical?” Margulis replied: “because it’s there.” Parsimony for parsimony’s sake is not parsimonious in the biosciences.\n\nIt’s important to recognize that our formalization of biology is fundamentally historical — philosophers like Hans-Jorg Rheinberger, Bachelard, and others have argued that biology has been primarily technology (rather than hypothesis) driven. The ideas of biology are inextricable from the technology that produces them. As Rheinberger put it: “phenomena and instrument, object and experience, concept and method are all engaged in a running process of mutual instruction.” Our resultant understanding of nature is dominated by our choice of experimental system, which includes our instruments, the model organism, even the culture wherein a discovery is made: the knowledge generated is, in some very real ways, as contingent as the processes it describes. We fit discovered phenomena with simple handles — reduced, for practical purposes, to a sort of currency to be exchanged between labs, resorting to pale metaphors when communicating the natural mysteries.\n\n\n\nIt’s clear why we do this. It’s in part a heuristic shortcut, making things easier to wrap our heads around. We want to understand nature — we, being individual humans, not as the vague “human collective.” We therefore seek truths comprehensible to a single intellect; and so, as the parable goes, we’re searching for our keys under a streetlamp. Even so, it seems so inherently obvious, so inarguable that true things should be simpler things. The instinct to discover the rules of nature is older than man: the nervous system is biology’s greatest prediction algorithm, and it dutifully learns patterns whose knowledge might enhance its chance of survival (science being the formal application of this impulse). Thus, human thought is underpinned by an unconscious aesthetic laid down in the nervous system itself.\n\nStudies suggest we naturally tend to find satisfaction in simplicity, in learnability (often through repetition)— in that which is easy to process. In music, for example, the most universally enjoyable songs lie somewhere between tedious simplicity (like the worst of pop) and unpredictable entropy (like some modern composers). We’re just acting after our nervous system’s modus operandi when we seek learnable patterns. Maxims that appear to be self-evident — e.g. something along Occam’s logic, “a simpler explanation is better” — may only appear to be so because they’re rewarded within the system that evaluates them. That is, they’re self-reflective: the nervous system, itself effectively a simplifying model of its environment, seeks to uncover patterns that render its existence more manageable. It’s evaluating a reductive internal model against its own implicit function. The mind is a causality inferring machine: the impetus to ascribe linear causal relationships is inbuilt to our nervous system. Armed with this hammer, the whole messy universe looks like an elegant nail.\n\nOf course, ultimately, what we want to do with science is to uncover what Dawkins has referred to as “economically expressed rules.” We are interested in the objects of life primarily because they point us to the process of life. We don’t count the color bands of a beetle for the sake of knowing this fact, but because our understanding of rules often emerges from collections of observations — in the beetle’s case, for example, untangling the logic of developmental programs. But is there even a clear boundary between biological object and process?\n\nFor example, it’s often said that biological entities perform computations (we’ll ignore, for the time being, the fact that no one can agree what is meant by computation): the organism an object, and computation its process. In doing so we suppose a separation between software and hardware, algorithm and data. But organisms are also the result of computations: cells can be thought of as “testing hypotheses” during the development of an embryo, for example. Both evolution and nervous systems are the results of computations becoming embodied in the architecture of their computers. Even in machine learning, as Sunderhauf et al. recently argued, “there is a spectrum — rather than a dichotomy — between programming and data.” Indeed, the success of machine learning, despite its inelegance, underscores the fact that simplicity isn’t necessarily a useful goal.\n\nEvolution has never (until, perhaps, soon) operated by reason, but rolls of a die. The resultant systems are rife with feedback loops and interdependencies. Neuroscientists too often conflate observational studies with causal explanations of behaviors, but a description or manipulation of what neurons or networks are active during a behavior is not the explanans of that behavior. ‘Necessary and sufficient’ doesn’t work the way neuroscientists usually use it. Thirty years ago, Randolf DiDomenico and colleagues proposed that we avoid making causal claims in individual papers, and instead build them from multiple studies using various techniques and approaches. Given the sheer complexity of these networks and amount of data we’ve generated, this is increasingly beyond the scope of individual human intellect. All this is to say: think hard about what it is you wish to show with your studies. Be humble in your claims. Pragmatism may be a more holy grail than Truth. Or, as Hemingway (perhaps apocryphally) advised: kill your darlings.\n\nWant more? Follow us at The Spike\n\nTwitter: @kellybclancy",
    "url": "https://medium.com/the-spike/occams-dice-258aace751c4",
    "authors": "['Kelly Clancy']",
    "timestamp": "2018-08-22 14:55:56.262000+00:00",
    "tags": "Machine Learning"
  },
  {
    "title": "Facing Three Fundamental Coronavirus Fears",
    "text": "1. Since immunity to the novel coronavirus may not last long, doesn’t the virus need to be eradicated in order for the pandemic to end?\n\nHumans generally become immune to a pathogen after immunization or recovery from an infection. Depending on the particular disease or vaccine as well as host characteristics such as the age and health of the individual, immunity can last a lifetime or may be short-lived. Moreover, immunity is not an ‘either/or’ process. Our immunity to different pathogens doesn’t just suddenly switch off. Instead, it wanes over time.\n\nIt is true that a person’s immunity to the novel coronavirus, SARS-CoV-2, probably only lasts a few months to a few years. It is also true that outbreaks of two other coronaviruses earlier this century, SARS and MERS, were indeed contained, although not technically eradicated. However, the other four known human coronaviruses, HCoV-229E, -NL63, -OC43, and -HKU1, are considered endemic. These viruses, which have been around longer than the other three, are continuously circulating through the population and typically cause no more symptoms than the common cold.\n\nInterestingly, there is historical evidence that the four endemic coronaviruses were likely the cause of pandemics, or at least epidemics, in the past. Of course, this would have been long enough ago that people didn’t know what a coronavirus was, but humankind managed to recover anyway. These older coronaviruses now permeate among the population. People often become exposed at a young age, and, as with SARS-CoV-2, the vast majority of children have no symptoms or a minor respiratory infection. Even though immunity to these viruses diminishes over time, because they are endemic and continuously circulate through the population, every few years our immune systems are again exposed and receive a refresher course on how to kill the virus.\n\nWith possible exception to geographically isolated locations like Iceland and New Zealand, SARS-CoV-2 is on a path to becoming endemic like its older endemic coronavirus siblings. In fact, since March, for most regions containment has no longer been a strategy for managing SARS-CoV-2 as it was during the previous SARS and MERS outbreaks. SARS and MERS have a higher fatality rate than Covid-19, and it is for that very reason they were able to be contained. Since patients infected with SARS and MERS were more often symptomatic, generally developed more severe symptoms, and had a shorter period of time between exposure and the onset of symptoms, cases were recognized sooner, contacts were more easily traced, and further spread was prevented through quarantining.\n\n“The coronavirus is spreading too rapidly, and too broadly for the U.S. to bring it under control with testing and contact tracing.” — Dr. Anne Schuchat, CDC Deputy Director, 6/29/20\n\nWhile contact tracing and quarantining strategies remain important during the Covid-19 pandemic, they are aimed at protecting vulnerable groups and reducing the overall transmission of the virus rather than ultimately containing or eradicating the virus. At this point eliminating SARS-CoV-2 worldwide is essentially impossible. Fortunately, however, as was the case with the four endemic coronaviruses, eradication is not a requirement for the pandemic to end.",
    "url": "https://medium.com/microbial-instincts/facing-three-fundamental-fears-about-the-coronavirus-261ba270f402",
    "authors": "['Bo Stapler']",
    "timestamp": "2020-08-11 19:37:46.296000+00:00",
    "tags": "Science"
  },
  {
    "title": "The Ted Talk That Changed My Life",
    "text": "The Simplest Form of Mindfulness Is Also the Most Effective\n\nMost of us are cognitively aware that our bad habits are, well, BAD. The challenge is that our prefrontal cortex (front section of the brain) that is responsible for this awareness is the first to go offline when we get stressed. When this brain center logs off, we start to feel ‘numb’, give in to our stress, and fall back onto negative habits.\n\nLet’s go back to the 3 pillars that form a habit one more time. You experience a trigger. You respond with a behavior. You receive a reward.\n\nSay you’re battling the urge to have that fourth slice of pizza. You’ve already experienced the trigger that’s telling you, “Yes, this is a great idea…you’ll feel so good after”. What if we took a split second here to pause before caving in? What if we were to use curiosity as a tool to disrupt the cycle? Here’s what it looks like:\n\nYou feel a trigger that spurs temptation. Instead of caving in, you pause for a moment and get curious. Ask yourself…what’s going on? Why am I feeling this way?\n\nFrom here you have two possible routes, both of which are a step in the right direction. The first path is that you still give in to your bad behavior, but with a heightened state of mindfulness. The act of caving in feels much less satisfying. You become consciously aware that the reward is just a guise covering up the reality that you’re in an endless loop of going nowhere.\n\nIn one of Brewers’s studies, a subject involved with smoking admitted that mindful smoking, “smells like stinky cheese, and tastes like chemicals, YUCK!”. This paper eventually reveals that mindfulness training may confer benefits greater than those associated with current standard treatments for smoking cessation. No money, drugs, or therapy required.\n\nThe second route is when things get really exciting. This is when you experience the trigger, but you’re now inherently aware that this is a poor choice and you take a halt.\n\nThis is how you move from knowledge to wisdom. We’re all cognitively aware that bad habits aren’t good for us. Curiosity bridges the gap to allow us to be mindful of this, even when we’re stressed out or ‘in the act’.\n\nWhen you start to implement this curiosity technique into your behaviors, bad habits simply become less enchanting. You start to wise up and realize that you don’t need to give in to every trigger that comes your way. An amazing bonus to this mindset is that curiosity in itself is rewarding. Being mindful amidst your stressed-out state will deliver the prize that you were initially seeking from your ‘drug’ of choice. It may not be as powerful of a hit, but over time, your brain will realize that it’s the one you need.\n\nThis is a rewarding, sustainable, and life-changing way to think about human behavior. Will it solve all of your problems instantly? Absolutely not. Many addictions are as much physiological as they are psychological. At times, it may be necessary to get professional help. Regardless, this is a powerful tool for initiating an important conversation with yourself. It is one that empowers you to ditch the dissociation and start attacking your bad habits head-on.",
    "url": "https://medium.com/in-fitness-and-in-health/the-ted-talk-that-changed-my-life-a79e591783bf",
    "authors": "['David Liira']",
    "timestamp": "2020-12-11 23:20:21.853000+00:00",
    "tags": "Science"
  },
  {
    "title": "Exploring New York City Restaurants",
    "text": "By Rashida Kamal and Vivien Ngo\n\nEnigma’s latest project Food for Thought provides an interactive interface to explore health inspection data for restaurants across New York City. We dug a little deeper into the relationships between these inspection scores and how popular restaurants are with New Yorkers to highlight a few hidden gems, as well as the places to avoid.\n\nClick an image to play with the full-sized interactive map!\n\nMethodology\n\nEach map contains geocoded Yelp data on restaurant ratings and prices and restaurant inspection data from Enigma Public. Data analysis was done using Pandas, and histograms were made with Matplotlib with Adobe Illustrator for touching up. Restaurants shown with a “?” were inspected but did not receive a letter grade; for our analysis we used the violations score from the most recent inspection even if a grade was not issued. The interactives were designed by Enigma’s previous data journalism fellow, Rashida Kamal, and the maps were updated with June data by Vivien Ngo. Lots of thanks to Peter Henderson for his help!\n\nOriginally published at www.enigma.com on July 19, 2018.",
    "url": "https://medium.com/enigma-engineering/exploring-new-york-city-restaurants-3998e5147fac",
    "authors": "[]",
    "timestamp": "2018-07-19 18:57:03.254000+00:00",
    "tags": "Data Visualization"
  }
]
